<unk>	0
n	-3.29445
▁ja	-3.68505
a	-3.71403
i	-3.89456
▁on	-3.90186
t	-4.02147
▁	-4.09395
s	-4.35322
▁se	-4.36342
u	-4.57461
ä	-4.65072
e	-4.79038
l	-4.85394
-	-4.94234
▁ei	-4.97205
r	-5.01014
ki	-5.02721
o	-5.06979
sta	-5.0775
lla	-5.08354
▁ku	-5.11952
▁no	-5.12023
h	-5.15807
ja	-5.16589
▁että	-5.18093
▁o	-5.24469
ssa	-5.26604
ta	-5.33409
ka	-5.3402
▁mä	-5.34933
▁oli	-5.39281
in	-5.39705
▁nyt	-5.4218
lle	-5.42293
▁en	-5.44858
▁niin	-5.4716
ko	-5.50106
si	-5.51573
ri	-5.52524
▁mutta	-5.53341
en	-5.54723
la	-5.56914
▁tai	-5.57603
▁sitte	-5.60152
▁jo	-5.62789
vi	-5.64198
y	-5.69901
te	-5.70056
▁kyllä	-5.7105
an	-5.73422
na	-5.74173
▁et	-5.74675
tä	-5.75175
ke	-5.7691
▁öö	-5.77361
li	-5.85739
ku	-5.86526
ö	-5.8905
▁ne	-5.89852
tu	-5.9018
to	-5.90374
va	-5.90782
m	-5.90959
ni	-5.91134
sti	-5.91502
▁sitten	-5.91659
le	-5.93786
mi	-5.95802
▁ihan	-5.96078
llä	-5.97193
▁oo	-6.00182
▁ka	-6.00277
▁nii	-6.02383
pa	-6.0239
▁sit	-6.0243
is	-6.03888
▁me	-6.04086
▁ni	-6.04148
▁tota	-6.04494
▁toi	-6.04676
stä	-6.05481
▁e	-6.05852
▁voi	-6.06413
de	-6.06916
kin	-6.08202
ma	-6.08324
ks	-6.09538
▁siinä	-6.1014
▁aika	-6.1105
▁pi	-6.12025
▁tuo	-6.12085
ti	-6.13188
▁mitä	-6.13344
▁niinku	-6.13939
▁sen	-6.14538
▁ko	-6.16772
kki	-6.17548
ita	-6.18242
▁siellä	-6.18949
lta	-6.20658
▁ehkä	-6.2096
ssä	-6.25354
tta	-6.25918
me	-6.26497
▁ke	-6.28605
▁sitä	-6.29154
▁kun	-6.29304
än	-6.29967
p	-6.30847
ra	-6.3089
se	-6.31043
▁olla	-6.31355
▁mun	-6.32816
re	-6.33162
hän	-6.33453
▁vähän	-6.33754
▁ra	-6.33934
▁he	-6.37159
▁sa	-6.37439
ksi	-6.37486
tti	-6.37704
lo	-6.38004
▁joku	-6.38261
▁hyvä	-6.38304
kka	-6.38459
ista	-6.3852
inen	-6.39268
▁ma	-6.40159
ne	-6.40335
▁su	-6.43117
▁mut	-6.43128
▁mu	-6.43393
ha	-6.43418
▁pa	-6.4453
▁si	-6.45059
▁mi	-6.45974
lu	-6.47862
▁käy	-6.4957
▁pe	-6.50575
▁vai	-6.51016
tte	-6.51186
pi	-6.51524
▁tu	-6.51914
▁ollu	-6.52121
ty	-6.52313
▁aina	-6.52562
▁saa	-6.52729
ve	-6.53467
▁koira	-6.545
▁ha	-6.5543
pu	-6.55437
nen	-6.57597
▁hän	-6.5917
▁mie	-6.59947
kä	-6.59979
▁kissa	-6.6061
▁pää	-6.60799
▁ve	-6.61298
▁mikä	-6.61482
kö	-6.61905
ttu	-6.61924
▁y	-6.62455
▁tää	-6.62644
sin	-6.63065
st	-6.645
▁syö	-6.646
▁näkyy	-6.66082
▁joka	-6.66762
▁po	-6.66783
▁tosi	-6.67953
ro	-6.68144
▁al	-6.68518
▁jos	-6.68625
nä	-6.69116
he	-6.69232
▁ta	-6.69246
▁to	-6.71122
▁kuvassa	-6.71928
kko	-6.72674
▁kau	-6.73055
▁aurinko	-6.73341
▁joo	-6.73455
▁ui	-6.73665
ttä	-6.74528
k	-6.74706
mo	-6.75309
▁koska	-6.75703
▁vielä	-6.75783
▁kai	-6.76126
▁te	-6.76185
ttaa	-6.76334
▁tässä	-6.76521
pä	-6.76841
▁siitä	-6.76932
▁kolme	-6.77369
kku	-6.77369
no	-6.77489
▁varmaan	-6.77584
▁myös	-6.77671
▁i	-6.78028
▁pu	-6.78559
ny	-6.79249
jä	-6.79479
kse	-6.80305
▁tulee	-6.80691
us	-6.81019
maan	-6.8145
pe	-6.81611
▁vähä	-6.82367
▁paljon	-6.82856
ste	-6.8358
sa	-6.8382
▁kesä	-6.84008
▁lä	-6.84728
▁vaan	-6.84812
han	-6.84831
taa	-6.87299
▁ole	-6.87827
▁sieltä	-6.8832
▁kä	-6.88883
▁hi	-6.9004
▁niitä	-6.90227
lli	-6.90458
▁toisessa	-6.90618
mma	-6.91457
▁siis	-6.91631
▁vi	-6.91691
▁na	-6.91698
▁va	-6.92199
▁kaikki	-6.92541
jo	-6.93169
ho	-6.93312
▁vasemma	-6.93886
▁vaa	-6.94004
kaa	-6.94196
▁kyl	-6.94234
▁jotain	-6.94835
ltä	-6.95773
vo	-6.9591
den	-6.96895
ttää	-6.96956
sen	-6.98417
▁lai	-6.98857
▁tuota	-6.99764
nu	-7.00522
▁tuli	-7.01558
taan	-7.01666
▁la	-7.01686
▁kuu	-7.02256
▁ransu	-7.02311
▁so	-7.03005
▁oon	-7.03019
▁muista	-7.03729
▁u	-7.0468
aa	-7.05505
▁jä	-7.06027
▁kaks	-7.06259
f	-7.06426
▁aa	-7.06661
▁sil	-7.07298
▁siel	-7.07816
▁hei	-7.07895
▁ru	-7.07924
▁lu	-7.07952
▁semmonen	-7.08004
hi	-7.08015
▁tä	-7.08506
nne	-7.08928
▁ois	-7.08958
mä	-7.09417
▁le	-7.09601
▁hyvin	-7.09757
▁mitään	-7.09882
v	-7.1024
▁eli	-7.11639
sia	-7.11833
▁ää	-7.11927
▁vii	-7.12274
▁ai	-7.12325
▁pikku	-7.12451
▁ju	-7.12627
dä	-7.12696
sä	-7.13396
maa	-7.13414
▁li	-7.14316
▁nä	-7.14327
ää	-7.14829
▁var	-7.15688
teen	-7.15957
▁sä	-7.16039
▁yks	-7.16923
kee	-7.17197
set	-7.17336
ppa	-7.181
mp	-7.18396
▁lo	-7.18576
▁vaikka	-7.18897
▁mm	-7.19354
vä	-7.19498
▁eri	-7.19738
▁yksi	-7.19917
mu	-7.19956
tää	-7.20097
▁tuolla	-7.20165
ten	-7.20253
▁pois	-7.2054
▁lokki	-7.20686
lee	-7.20719
rä	-7.21021
el	-7.21177
on	-7.21769
▁ainaki	-7.22061
▁iso	-7.22281
ppi	-7.22588
issa	-7.22867
g	-7.22937
▁kuva	-7.22999
▁näyttää	-7.23529
▁pai	-7.23962
kke	-7.24198
mpi	-7.25105
▁sano	-7.26202
▁ker	-7.26258
▁itse	-7.26376
▁suo	-7.26634
▁ti	-7.26858
mmä	-7.2712
▁tossa	-7.27365
▁päivä	-7.27799
▁muuta	-7.28036
▁oikee	-7.28414
▁mulla	-7.28494
▁tämä	-7.28828
vaa	-7.30244
kkaa	-7.30269
▁lii	-7.30632
▁kaksi	-7.31103
▁per	-7.31229
itä	-7.31486
kaan	-7.31708
▁musta	-7.32778
▁oikea	-7.33446
▁hy	-7.33993
▁sinne	-7.34927
▁pitää	-7.35188
▁minä	-7.36453
▁vois	-7.36692
ise	-7.36916
ng	-7.37275
▁vuo	-7.37505
tyy	-7.37753
ju	-7.37874
▁as	-7.3804
lä	-7.38086
▁nää	-7.38628
hti	-7.39324
nnu	-7.39464
isi	-7.40363
▁siin	-7.40375
tee	-7.40678
ru	-7.40906
llo	-7.41425
hä	-7.41586
▁sii	-7.41766
▁kanssa	-7.42532
▁lap	-7.42668
▁noi	-7.43958
▁sillä	-7.44038
▁koko	-7.44114
di	-7.44468
▁vettä	-7.44668
je	-7.44726
▁tykkää	-7.45315
▁oma	-7.46046
▁yh	-7.46227
da	-7.46476
ly	-7.46587
mmin	-7.46734
▁iha	-7.46936
ky	-7.47451
▁lennä	-7.48133
▁maa	-7.48145
▁vie	-7.48512
▁käsi	-7.48526
illa	-7.48537
▁hu	-7.48712
▁tar	-7.48834
isin	-7.48985
▁siihen	-7.49109
▁ulko	-7.49453
▁korona	-7.49762
▁tie	-7.49855
▁söin	-7.51439
mme	-7.51821
mään	-7.52399
istä	-7.52458
▁ri	-7.53149
vat	-7.53588
▁jälkeen	-7.53712
▁hä	-7.53908
mmi	-7.53945
▁asia	-7.54483
sii	-7.54556
▁lähe	-7.54691
▁tällä	-7.55219
▁taka	-7.55449
su	-7.5601
laa	-7.56362
▁miten	-7.57172
▁juo	-7.57185
▁tuu	-7.57576
▁val	-7.57957
massa	-7.59294
so	-7.59512
▁ty	-7.59606
▁mies	-7.5976
ppu	-7.6029
▁nuo	-7.60353
▁paljo	-7.60795
po	-7.60958
▁par	-7.61294
▁mul	-7.61297
ski	-7.6205
▁ranta	-7.62119
▁muu	-7.62157
▁suu	-7.6221
▁kiva	-7.62324
lasit	-7.62565
▁pel	-7.62931
▁ensin	-7.64033
do	-7.64511
tään	-7.64896
▁sama	-7.6529
▁sää	-7.65442
▁takajalka	-7.65971
▁pieni	-7.66123
▁yli	-7.6678
du	-7.66978
mia	-7.67036
hu	-7.67182
▁lintu	-7.67192
▁mää	-7.67455
▁mennä	-7.67473
▁har	-7.67493
▁missä	-7.68156
▁aamu	-7.68443
▁puu	-7.69231
▁pil	-7.69299
▁tiedä	-7.69353
▁olevan	-7.69501
▁leppäkert	-7.69819
▁aja	-7.70034
▁enemmän	-7.70246
▁löy	-7.70709
▁vene	-7.70907
▁sy	-7.71017
▁tiiä	-7.71576
▁k	-7.71925
nut	-7.72146
▁jossa	-7.72296
tuu	-7.72428
siä	-7.72504
▁re	-7.72561
essä	-7.72759
kään	-7.73008
▁pysty	-7.74413
▁nostaa	-7.7445
ihin	-7.74579
▁menee	-7.74756
▁joskus	-7.7517
▁vesi	-7.76022
▁kah	-7.76164
▁aamupala	-7.76391
▁hieno	-7.76397
▁ro	-7.7672
▁pitkä	-7.76934
sesti	-7.76995
▁näkö	-7.77076
▁tänä	-7.77101
sto	-7.77587
▁osaa	-7.77644
▁tänään	-7.77651
▁oikeestaa	-7.77818
kää	-7.78181
tus	-7.78188
▁kir	-7.78463
▁noin	-7.78764
▁olis	-7.78939
▁olen	-7.78954
▁tämmö	-7.79116
▁vä	-7.79179
▁minun	-7.79233
▁neljä	-7.79861
ska	-7.79872
▁ho	-7.79895
▁päällä	-7.80449
see	-7.80563
▁onko	-7.80596
▁mulle	-7.81141
▁luo	-7.8157
▁täs	-7.81718
tty	-7.81926
▁oikeen	-7.81935
päi	-7.82082
paita	-7.8215
▁vasenta	-7.82369
▁täällä	-7.82449
▁puol	-7.82559
utta	-7.8307
▁sillon	-7.83281
kyt	-7.83379
▁sai	-7.83427
▁puh	-7.83586
ttele	-7.8377
▁yleensä	-7.84344
▁uu	-7.84441
▁muut	-7.84486
▁väli	-7.84649
▁tommonen	-7.84769
kuu	-7.84973
▁puna	-7.85207
▁muuten	-7.85714
▁jää	-7.85811
▁nosta	-7.85815
▁tullu	-7.86022
▁ikkunasta	-7.86092
▁kis	-7.86205
▁oi	-7.86221
kkee	-7.86424
▁tietysti	-7.87059
ruoka	-7.87526
▁eikä	-7.87541
▁käsiä	-7.87655
puole	-7.87673
▁tos	-7.87966
▁etujalka	-7.88075
tettu	-7.88283
tin	-7.88339
ellä	-7.88342
tto	-7.88611
varjo	-7.88953
▁kas	-7.89129
▁aivan	-7.89353
▁vasen	-7.8937
▁kotona	-7.89395
▁naru	-7.89816
vät	-7.90037
▁meillä	-7.90287
ssi	-7.90637
▁meni	-7.90692
kymmene	-7.9078
too	-7.90936
▁ihmis	-7.90986
▁au	-7.91262
▁näy	-7.91274
▁tee	-7.91381
jen	-7.91735
▁ollaan	-7.91866
▁taas	-7.91982
▁oisko	-7.92022
▁tommo	-7.92131
▁pitäis	-7.92337
▁enää	-7.92593
▁toinen	-7.92806
▁pitäs	-7.92993
▁nu	-7.92995
tse	-7.93051
▁kuitenki	-7.93138
▁työ	-7.93238
iset	-7.9339
ji	-7.93614
▁kor	-7.93778
▁uima	-7.93874
isia	-7.93874
▁tästä	-7.94105
▁valko	-7.94267
▁jotenki	-7.94296
▁-	-7.94443
▁minu	-7.94882
▁koti	-7.94917
▁vasta	-7.9514
▁pari	-7.96537
▁moottori	-7.96598
▁ite	-7.96726
▁varmaa	-7.96873
▁kahvia	-7.96956
▁tule	-7.97114
llise	-7.97206
vää	-7.97502
▁tolla	-7.97812
▁b	-7.97949
▁ny	-7.9853
nsa	-7.98538
▁sillee	-7.98648
▁oikein	-7.98661
een	-7.99116
▁pääse	-7.99254
▁näin	-7.99433
▁tur	-7.99497
isen	-7.996
▁kova	-7.99776
▁tava	-7.99947
▁kato	-7.99971
d	-8.0001
▁just	-8.00418
llu	-8.00486
▁jonku	-8.00937
ttiin	-8.01059
kymmentä	-8.01862
▁todella	-8.02064
▁tarvi	-8.02089
▁maali	-8.02632
▁kii	-8.03084
▁väri	-8.03395
minen	-8.03492
▁päälle	-8.03539
tiin	-8.04103
▁kar	-8.04269
▁ihana	-8.04533
▁len	-8.04561
▁tuossa	-8.04669
▁mukava	-8.04929
▁semmosta	-8.04945
▁ovat	-8.04947
▁taitaa	-8.05071
▁tärkei	-8.05241
▁eläin	-8.05511
itten	-8.05893
▁asu	-8.06118
aika	-8.0674
tunu	-8.07404
mää	-8.07528
▁kauhee	-8.07726
▁kans	-8.07769
▁semmose	-8.07859
▁lei	-8.08108
▁semmone	-8.08112
▁elä	-8.08163
▁söi	-8.08247
▁pallo	-8.08366
▁aikaa	-8.09254
seen	-8.09353
▁näi	-8.09433
haa	-8.10303
▁ympäri	-8.10567
▁suomen	-8.11185
▁etelä	-8.11319
▁katso	-8.11433
▁aamiaise	-8.11496
▁tavara	-8.11735
▁maailma	-8.11926
▁py	-8.12092
▁täy	-8.12509
kakkose	-8.1252
ine	-8.12608
kkä	-8.12766
▁katto	-8.13149
▁viime	-8.1319
▁elikkä	-8.13624
▁esine	-8.14287
▁jotka	-8.14365
empi	-8.14476
▁sisä	-8.14543
▁hetkellä	-8.14553
▁ennen	-8.14773
▁nimi	-8.14949
▁ton	-8.15296
lö	-8.15501
ttanu	-8.15547
▁lammas	-8.15614
▁maski	-8.15937
pee	-8.16008
▁jotaki	-8.16078
▁kaveri	-8.16198
▁ruokaa	-8.16551
▁ylös	-8.16645
b	-8.16741
▁osa	-8.16796
▁tietenki	-8.17484
▁mistä	-8.17777
▁piene	-8.1805
▁aamulla	-8.18803
▁astetta	-8.19713
▁mö	-8.19834
j	-8.19838
päivä	-8.20214
ksu	-8.20506
▁piha	-8.20728
▁kertaa	-8.21024
▁kuiva	-8.21071
▁ilma	-8.21078
▁äiti	-8.21841
ttava	-8.21858
koira	-8.22087
▁eroavaisu	-8.22154
mise	-8.22157
▁ero	-8.22828
llinen	-8.2311
▁ar	-8.23659
ssu	-8.23682
▁tuolta	-8.23711
▁huom	-8.24096
mpaa	-8.24102
▁minkä	-8.24251
▁juttu	-8.24433
▁tavalla	-8.24722
▁jalka	-8.2473
▁kohta	-8.25424
suu	-8.25455
▁toises	-8.26092
▁semmo	-8.26214
▁meidän	-8.26308
▁matka	-8.26518
▁vih	-8.26654
▁tuntuu	-8.26818
▁lau	-8.26946
yy	-8.27584
▁märkä	-8.27639
▁kaiken	-8.27706
▁lähtee	-8.27903
▁ottaa	-8.28076
▁vuohi	-8.28152
▁vanh	-8.28221
tyny	-8.28439
▁monta	-8.28581
▁toisella	-8.29275
▁hirveesti	-8.29935
▁tosta	-8.30904
▁keski	-8.31538
▁näky	-8.31799
▁välillä	-8.31835
▁mene	-8.31889
▁elämä	-8.31978
▁yhtään	-8.3212
▁näitä	-8.32282
ystävä	-8.32356
▁jonka	-8.32384
▁pohjois	-8.32409
▁tärkee	-8.32573
▁mieleen	-8.33039
▁muita	-8.33166
▁suomessa	-8.33491
▁niistä	-8.33536
▁yhtä	-8.33573
▁jotai	-8.34218
▁halua	-8.34422
▁kala	-8.34776
▁vanha	-8.34844
▁suome	-8.351
▁kahvi	-8.3514
rämoottori	-8.35536
▁mielestä	-8.36272
▁tö	-8.36519
kohan	-8.36647
▁oleva	-8.36721
▁tätä	-8.37484
järve	-8.37652
uoleisessa	-8.37712
▁ihminen	-8.37843
▁kiven	-8.37845
▁lemmikki	-8.38404
▁mihin	-8.39495
▁tämmönen	-8.39744
▁edes	-8.40104
▁uida	-8.40142
kkää	-8.40292
▁muutama	-8.41665
▁pö	-8.41974
▁halu	-8.42024
▁aamuna	-8.42313
▁okei	-8.42576
▁minulla	-8.42742
▁ulos	-8.43031
urheilu	-8.4321
▁hirvee	-8.43227
▁saanu	-8.43346
▁jossain	-8.43451
suomessa	-8.43526
ttävä	-8.43544
vy	-8.43812
▁tapa	-8.44112
▁myö	-8.44589
▁varmasti	-8.44901
▁kodi	-8.45023
▁kysy	-8.45401
▁loppu	-8.45691
▁hienosti	-8.45755
▁auto	-8.46114
▁syöttää	-8.46193
▁päästä	-8.46284
▁semmosia	-8.46425
▁laittaa	-8.4655
▁näkee	-8.46612
▁pesin	-8.46624
▁mörkö	-8.47641
uksia	-8.47826
▁lämmintä	-8.48053
▁tärkeä	-8.48363
▁juusto	-8.48579
▁lokkeja	-8.4878
▁tonne	-8.49304
▁isä	-8.49318
▁jääkiekko	-8.49405
▁nyky	-8.49407
mässä	-8.49471
▁turha	-8.49563
▁ah	-8.4989
▁puuttuu	-8.49935
▁talo	-8.49945
▁verran	-8.50247
▁pipo	-8.50391
vene	-8.50525
▁ettei	-8.50605
▁seura	-8.50687
▁kerran	-8.50916
▁emmä	-8.51289
▁juureen	-8.51522
▁minttu	-8.5167
▁tunne	-8.52194
huone	-8.52344
▁normaali	-8.52382
▁päin	-8.53653
tetty	-8.53736
▁mittää	-8.53922
▁sellanen	-8.54521
▁vapaa	-8.54602
▁antaa	-8.5483
▁perjantai	-8.55229
▁mone	-8.55239
housut	-8.55453
▁tehä	-8.55734
▁kädessä	-8.559
▁kiinni	-8.55921
▁ihme	-8.56018
▁istu	-8.56356
▁hauska	-8.56477
▁lisäks	-8.56705
▁lasten	-8.56829
▁tänne	-8.57448
▁nähny	-8.57705
ttäny	-8.58159
▁perhe	-8.58468
▁tommose	-8.58526
ilmeisesti	-8.59115
ppä	-8.59394
▁näyttäs	-8.59776
▁valkonen	-8.60325
▁usein	-8.60478
▁täytyy	-8.60693
▁kodikkuus	-8.60707
▁saada	-8.60722
▁vuotta	-8.60929
▁puolella	-8.61327
neet	-8.61783
▁juuri	-8.61786
▁ihmiset	-8.62152
▁tapahtu	-8.62446
▁eniten	-8.6253
▁joutu	-8.62542
▁paikka	-8.62638
▁huono	-8.63085
▁takia	-8.63198
▁pupu	-8.63538
▁löytyy	-8.64451
▁etelässä	-8.6511
▁tavaroita	-8.65389
▁seppo	-8.66757
silmälasit	-8.67388
▁koske	-8.67658
▁nämä	-8.67797
▁näkkyy	-8.68131
▁meijän	-8.68258
▁tehdä	-8.68514
▁kolmas	-8.69151
▁kyy	-8.69374
▁my	-8.69794
▁selvästi	-8.69915
▁lähti	-8.71624
▁ruskea	-8.72258
esimerkiks	-8.72296
uvu	-8.72643
ukset	-8.74028
▁kuinka	-8.74089
▁ollenkaa	-8.74125
puoli	-8.74219
▁ikkuna	-8.74297
▁ensimmäis	-8.74879
▁leipää	-8.7508
▁koulu	-8.75358
▁tehty	-8.76505
▁kaverei	-8.76567
▁kovin	-8.76883
▁edelleen	-8.77668
eukonkanto	-8.78365
▁kaipasin	-8.78368
ohjelma	-8.78646
▁hieman	-8.78787
leipä	-8.79312
▁syntyy	-8.79357
▁keväällä	-8.79634
▁ikinä	-8.79666
▁paras	-8.79764
▁tosiaan	-8.80172
▁sininen	-8.80583
▁lämpötila	-8.81349
▁laske	-8.81985
▁paistaa	-8.82209
▁tehny	-8.831
▁lisää	-8.83551
▁kädet	-8.83714
▁kaunis	-8.83831
▁marko	-8.8419
▁varsinki	-8.843
▁harrast	-8.84352
▁näyttäis	-8.84875
▁fi	-8.85204
uksen	-8.85321
▁metsä	-8.85353
yheksä	-8.85638
▁eteenpäin	-8.86679
▁mahdolli	-8.86831
▁päässy	-8.86832
▁erittäin	-8.87447
▁vedessä	-8.87908
▁seuraava	-8.88076
▁mukana	-8.88389
▁odot	-8.89212
kilpailu	-8.89455
muisto	-8.89513
▁tekemä	-8.89638
▁selvi	-8.89868
nappuloita	-8.89925
▁huol	-8.91077
▁metri	-8.9117
▁lokille	-8.92006
▁ruskee	-8.92156
▁menny	-8.92228
▁naapuri	-8.9231
▁taustalla	-8.92794
uolimmaise	-8.93207
▁usko	-8.93707
▁saaristo	-8.94426
▁irti	-8.95933
▁merellä	-8.96095
▁pysy	-8.9635
▁pyörä	-8.96416
▁onnistu	-8.97372
▁anttila	-8.97427
▁jostain	-8.98059
▁mitkä	-8.98654
▁oikeanp	-8.98673
▁rakkain	-8.99666
▁keittää	-8.99682
▁ihmisiä	-9.00057
▁joulu	-9.00222
arvo	-9.00944
▁henkilö	-9.01048
lumiukolla	-9.01576
▁koiria	-9.01756
tapahtuma	-9.02626
▁paljastu	-9.02998
▁jälkee	-9.03129
▁kesätaito	-9.03178
▁herkku	-9.03368
▁helpo	-9.04084
▁luonno	-9.04827
karvakuono	-9.04987
▁syksy	-9.04993
▁kävele	-9.05035
▁puuroo	-9.05357
▁käänty	-9.05577
▁sarvi	-9.05757
▁lehmä	-9.05916
▁pelaaja	-9.06282
reissu	-9.06646
▁lapsuude	-9.06832
▁käänny	-9.07401
▁tulossa	-9.07402
▁puolipilv	-9.07765
▁kyseessä	-9.0833
▁elmeri	-9.0833
▁ylöspäin	-9.08525
▁töissä	-9.0967
kesäpaikka	-9.10057
▁kuuluu	-9.10059
▁ilme	-9.1058
kaheksa	-9.10671
kaurapuuro	-9.10816
▁tullee	-9.10876
c	-9.41638
w	-10.0594
z	-11.2526
x	-11.6295
q	-14.0991
å	-14.4325
í	-14.9325
é	-15.9325
ó	-15.9325
þ	-15.9325
