<unk>	0
n	-3.17371
i	-3.5184
▁	-3.67207
a	-3.68787
t	-3.81048
▁ja	-3.85635
s	-3.87799
u	-3.95465
▁on	-4.06363
ä	-4.26908
l	-4.29833
▁se	-4.45392
e	-4.63314
r	-4.65434
o	-4.84129
ki	-4.85063
h	-4.87812
lla	-4.88776
in	-4.93646
sta	-4.93733
▁o	-5.04055
-	-5.07525
y	-5.08257
▁no	-5.09723
ko	-5.10847
▁ei	-5.11412
ka	-5.13025
si	-5.18467
ja	-5.2009
▁ku	-5.21751
ssa	-5.22591
lle	-5.34251
▁että	-5.36358
ri	-5.36582
ta	-5.36692
▁en	-5.42707
ö	-5.42824
▁mä	-5.44507
va	-5.47359
vi	-5.48542
▁jo	-5.48689
▁oli	-5.48929
en	-5.49271
▁ko	-5.50683
▁e	-5.52602
te	-5.53117
▁ka	-5.54436
to	-5.55268
llä	-5.56262
la	-5.58693
▁mu	-5.58777
ke	-5.59584
▁nyt	-5.60127
ma	-5.60326
stä	-5.62049
na	-5.621
an	-5.62743
tu	-5.64828
sti	-5.6497
le	-5.65394
▁nä	-5.65803
m	-5.65967
▁niin	-5.66185
mi	-5.68615
▁tai	-5.68812
▁mutta	-5.71732
▁me	-5.73851
se	-5.74659
ssä	-5.75147
▁sitte	-5.77824
ty	-5.78809
pa	-5.80789
ne	-5.80958
is	-5.81292
tä	-5.81854
de	-5.83368
ku	-5.85242
vä	-5.8602
me	-5.87318
li	-5.88785
▁kyllä	-5.89181
nen	-5.89358
▁mi	-5.89657
ks	-5.91594
tta	-5.92554
▁et	-5.93238
▁pi	-5.95143
▁to	-5.95371
▁öö	-5.95517
ita	-5.95625
ra	-5.96698
ti	-5.97299
p	-5.97912
▁voi	-6.00558
▁toi	-6.00711
▁tä	-6.01591
▁ihan	-6.02907
lu	-6.03736
▁tu	-6.04751
ni	-6.05972
▁tuo	-6.0662
▁pää	-6.06991
▁nii	-6.07715
re	-6.07839
▁ma	-6.09702
▁sitten	-6.10665
▁ne	-6.10899
▁ha	-6.10944
sin	-6.11425
▁si	-6.12305
ha	-6.14819
ny	-6.14882
▁ni	-6.1493
nu	-6.15378
▁aika	-6.16317
ttu	-6.17205
kä	-6.17282
▁mie	-6.17785
▁oo	-6.18849
▁va	-6.20481
▁ke	-6.21152
▁sit	-6.21613
kin	-6.22397
lta	-6.22605
he	-6.22644
ro	-6.22855
▁pe	-6.22896
▁tota	-6.23382
▁i	-6.23441
lo	-6.23605
▁sa	-6.23679
▁ve	-6.24105
tte	-6.25205
▁ju	-6.25746
ttä	-6.27708
▁he	-6.28276
▁siinä	-6.28371
▁te	-6.28434
tti	-6.28523
sen	-6.28583
▁pa	-6.28678
kka	-6.2992
inen	-6.30015
▁su	-6.30134
mä	-6.3023
▁mitä	-6.31995
▁niinku	-6.3208
▁olla	-6.32465
▁pu	-6.34897
kki	-6.35334
ve	-6.36849
▁siellä	-6.37044
▁ta	-6.38246
▁ra	-6.39058
▁ehkä	-6.39105
pu	-6.40839
▁sen	-6.41153
▁saa	-6.4118
ksi	-6.43116
taa	-6.43493
kku	-6.43755
än	-6.44155
▁le	-6.47013
kö	-6.47078
▁sitä	-6.48095
pä	-6.50321
▁kun	-6.50475
ista	-6.51393
ää	-6.5175
▁vähän	-6.52229
hän	-6.5285
sa	-6.5343
us	-6.53516
lli	-6.53946
ky	-6.5433
st	-6.54431
ise	-6.54457
▁ui	-6.54691
▁hyvä	-6.56282
▁joku	-6.56609
k	-6.56798
▁tää	-6.56916
ttaa	-6.57837
▁mun	-6.58789
▁ole	-6.58879
ho	-6.60082
▁kä	-6.62266
▁mut	-6.66107
▁u	-6.66123
▁jä	-6.66627
pe	-6.66791
▁syö	-6.67791
▁suo	-6.68042
▁käy	-6.68157
no	-6.69506
▁y	-6.69664
▁vai	-6.69671
pi	-6.6979
▁ollu	-6.70156
▁kai	-6.70292
▁la	-6.70313
ttää	-6.70746
▁aina	-6.71205
aa	-6.72216
▁var	-6.72309
▁koira	-6.72359
▁po	-6.72711
kee	-6.73289
lee	-6.74219
mo	-6.74635
▁semmo	-6.75214
kse	-6.7545
▁hän	-6.75646
▁tosi	-6.76188
tyy	-6.76228
sä	-6.76251
ten	-6.76311
nne	-6.77175
nä	-6.77217
jä	-6.77446
v	-6.78414
ste	-6.78707
▁kissa	-6.78732
▁vi	-6.79337
sia	-6.79748
set	-6.79936
▁lä	-6.81309
▁mikä	-6.81612
▁kau	-6.82729
▁kesä	-6.82785
han	-6.83558
kke	-6.83609
kaa	-6.84098
▁näkyy	-6.84159
▁lo	-6.84585
maa	-6.85348
▁joka	-6.85929
hä	-6.86057
▁ker	-6.86204
▁ru	-6.89169
mp	-6.89634
▁ois	-6.8966
▁kuvassa	-6.90082
▁jos	-6.90508
▁sä	-6.90904
kko	-6.91093
▁aurinko	-6.91483
▁al	-6.91728
▁joo	-6.93067
vo	-6.93236
maan	-6.93588
▁vielä	-6.93899
▁koska	-6.93934
hi	-6.9415
▁yh	-6.94538
▁varmaan	-6.94686
▁na	-6.95001
▁siitä	-6.95002
▁tässä	-6.95317
▁myös	-6.9547
▁kolme	-6.95525
▁maa	-6.95828
▁hi	-6.95903
▁sil	-6.95961
jo	-6.96652
▁eri	-6.97823
▁tulee	-6.98801
f	-6.99389
▁lai	-6.99447
mmi	-6.99481
▁eli	-6.99764
▁vähä	-6.99894
▁oikee	-7.00399
▁vii	-7.00476
▁li	-7.01005
▁paljon	-7.01268
mpi	-7.01418
▁vuo	-7.01497
je	-7.02101
po	-7.02257
▁tava	-7.02551
▁kah	-7.02857
▁vaan	-7.043
mmä	-7.04846
mma	-7.05587
päi	-7.06165
▁sieltä	-7.0646
▁val	-7.06462
teen	-7.0686
▁siis	-7.07456
▁lu	-7.07498
llo	-7.07993
den	-7.08049
▁niitä	-7.08515
▁pai	-7.08558
▁toisessa	-7.08728
▁vaa	-7.09882
▁käsi	-7.10472
▁kaikki	-7.10714
▁minu	-7.11089
▁vasemma	-7.12028
▁jotain	-7.12094
▁kyl	-7.1248
da	-7.1295
▁aamu	-7.13199
dä	-7.13202
vaa	-7.13818
▁kuu	-7.13938
ltä	-7.14543
▁tommo	-7.15038
▁so	-7.15973
▁kaks	-7.16155
tee	-7.16684
see	-7.16905
▁muuta	-7.17042
▁as	-7.177
▁tuota	-7.18349
taan	-7.20089
▁tuli	-7.20317
▁ransu	-7.2045
d	-7.20965
itä	-7.21586
▁hu	-7.21752
▁tar	-7.22036
▁muista	-7.22433
▁oon	-7.22597
▁per	-7.23025
▁söi	-7.2472
▁semmonen	-7.25279
▁par	-7.25805
▁siel	-7.25907
ppi	-7.27711
▁hyvin	-7.27902
▁mitään	-7.28204
rä	-7.28319
▁aa	-7.28674
kaan	-7.30207
tää	-7.30539
▁pikku	-7.30905
▁lap	-7.31574
▁hei	-7.31643
tään	-7.31648
kkä	-7.32193
▁ai	-7.32547
▁yks	-7.33685
hti	-7.34012
▁oikea	-7.3404
▁ää	-7.35048
▁vaikka	-7.37077
di	-7.37096
laa	-7.37359
▁mm	-7.37616
▁puu	-7.37995
g	-7.38337
▁pois	-7.38506
▁lokki	-7.38917
ppa	-7.38976
▁ainaki	-7.39277
▁tuolla	-7.39336
▁yksi	-7.39757
▁iso	-7.40375
mu	-7.40493
kään	-7.41023
▁sy	-7.41535
▁näyttää	-7.41625
▁ti	-7.42287
▁kuva	-7.42717
ppu	-7.43547
kkaa	-7.44062
j	-7.44316
ng	-7.44341
▁itse	-7.44481
▁sano	-7.44543
▁tur	-7.4521
▁päivä	-7.45297
b	-7.45409
▁tossa	-7.47038
do	-7.47102
sto	-7.47368
▁tämä	-7.4768
▁ihmis	-7.48856
▁mulla	-7.49934
▁py	-7.50206
ruoka	-7.50992
▁kaksi	-7.51447
▁lii	-7.51569
▁jossa	-7.51889
▁hy	-7.52691
mään	-7.52996
▁pitää	-7.53434
▁sinne	-7.53454
▁tämmö	-7.53714
▁hieno	-7.53991
▁väli	-7.54097
▁musta	-7.54519
▁minä	-7.55116
▁löy	-7.55784
▁taka	-7.56133
ju	-7.56785
▁siin	-7.56917
▁kanssa	-7.60702
massa	-7.61988
▁sillä	-7.63308
▁vettä	-7.63376
▁tykkää	-7.63435
▁vie	-7.64115
▁iha	-7.64185
▁au	-7.64638
▁lennä	-7.66197
▁sama	-7.6636
▁siihen	-7.67244
▁ulko	-7.6762
▁korona	-7.67907
▁tie	-7.68052
puole	-7.68835
mme	-7.7096
▁jälkeen	-7.71041
▁asia	-7.72839
▁lähe	-7.73047
▁luo	-7.73835
▁tällä	-7.75139
▁miten	-7.75969
▁nuo	-7.78162
▁paljo	-7.78351
▁ranta	-7.80448
lasit	-7.80564
▁kiva	-7.80721
▁vanh	-7.82482
▁aamupala	-7.83392
▁etelä	-7.83434
▁takajalka	-7.84112
▁pieni	-7.84314
▁hirvee	-7.85164
▁yli	-7.85179
▁lintu	-7.85346
▁mennä	-7.8566
▁olevan	-7.85691
suomessa	-7.87026
▁puol	-7.87455
▁tiedä	-7.87495
▁leppäkert	-7.8796
▁enemmän	-7.88387
▁aja	-7.8861
ihin	-7.89223
▁tiiä	-7.89762
▁nostaa	-7.90575
▁menee	-7.92438
▁osaa	-7.92633
▁pysty	-7.92634
▁joskus	-7.93319
▁pitkä	-7.95435
▁tänään	-7.95574
▁oikeestaa	-7.96076
▁kir	-7.97379
▁neljä	-7.98007
▁ylös	-8.01182
▁sillon	-8.01449
▁yleensä	-8.02485
▁tullu	-8.04055
▁tietysti	-8.05202
▁etujalka	-8.06216
varjo	-8.07369
▁aivan	-8.07512
▁kotona	-8.07555
▁naru	-8.07826
▁meillä	-8.08517
kymmene	-8.08928
▁pitäis	-8.10462
▁taas	-8.10605
▁pitäs	-8.11171
▁kuitenki	-8.1128
▁jotenki	-8.12454
▁märkä	-8.14589
▁moottori	-8.1474
▁oikein	-8.16801
▁aamiaise	-8.17179
▁jonku	-8.19149
kymmentä	-8.20004
▁todella	-8.20221
▁väri	-8.2095
▁mukava	-8.23138
▁tärkei	-8.23388
▁kauhee	-8.25876
▁ympäri	-8.28708
▁katso	-8.2957
kakkose	-8.30971
▁esine	-8.32182
▁hetkellä	-8.32694
▁kysy	-8.3314
c	-9.59779
w	-10.2408
z	-11.434
x	-11.8109
q	-14.2805
å	-14.6139
í	-15.1139
ó	-16.1139
é	-16.1139
þ	-16.1139
